1password
appcleaner
dropbox
evernote
firefox
flycut
rowanj-gitx
google-chrome
google-backup-and-sync
google-hangouts
intellij-idea
iterm2
ngrok
nvalt
qlmarkdown
quicklook-csv
slack
skype
the-unarchiver
visualvm
vlc
grammarly
spotify
daisydisk
postbox
docker
spectacle
java6
java8
java
font-fira-code
fork


# rubymine
# little-snitch
# macvim
# microsoft-office
# plex-home-theater
# mou
# vmware-fusion
# spotify-notifications
# utorrent
# window-wrangler
# ccleaner
# java7
# things
